exp_data = [[0, "Потерявшийся", 0],
            [1, "Крипы", 100],
            [2, "Шаркуны", 200],
            [3, "Огры", 400],
            [4, "Шуты Белладонны", 800],
            [5, "Пираты Черносерда", 1600],
            [6, "Слуги Могильщика", 2400],
            [7, "Ткачи Неитис", 3000],
            [8, "Стражи Ка", 3600],
            [9, "Рыцари Рены", 4200],
            [10, "Рыцари дракона", 5000],
            [11, "Герои шторма", 6000],
            [12, "Вампиры Вороньего двора", 10000]]
max_level = 12
