exp_data = [[0, "Потерявшийся", 0],
            [1, "Крипы", 10],
            [2, "Огры", 20],
            [3, "Шаркуны", 40],
            [4, "Герои шторма", 80],
            [5, "Шуты Белладонны", 160],
            [6, "Пираты Черносерда", 240],
            [7, "Слуги Могильщика", 300],
            [8, "Ткачи Неитис", 360],
            [9, "Стражи Ка", 420],
            [10, "Рыцари Рены", 480],
            [11, "Гвардия Рыцаря-Дракона", 540],
            [12, "Вампиры Вороньего двора", 1000]]
max_level = 12
ignore_group = ["владыки миров нексуса", "отдел подкрутки", "отдел душения", "хозяин таверны", "ии"]
