exp_data = [[0, "Потерявшийся", 0],
            [1, "Крипы", 100],
            [2, "Огры", 200],
            [3, "Шаркуны", 400],
            [4, "Герои шторма", 800],
            [5, "Шуты Белладонны", 1600],
            [6, "Пираты Черносерда", 2400],
            [7, "Слуги Могильщика", 3000],
            [8, "Ткачи Неитис", 3600],
            [9, "Стражи Ка", 4200],
            [10, "Рыцари Рены", 4800],
            [11, "Гвардия Рыцаря-Дракона", 5400],
            [12, "Вампиры Вороньего двора", 10000]]
max_level = 12
ignore_group = ["владыки миров нексуса", "отдел подкрутки", "отдел душения", "хозяин таверны"]
