profanity_answer = ["Прошу не выражаться.",
         "Эй! Прекрати!",
         "Сколько тебе лет? В этом возрасте пора уже комплименты девочкам делать.",
         "Не оригинально. Хочешь, я тебя научу ругаться по-итальянски?",
         "Выбирай выражения и следи за своими словами.",
         "За оскорблениями человек обычно скрывает свои комплексы и несостоятельность. Подумай над этим.",
         "Да, а чьи ботинки чистите Вы?"]
reward_messages = ["{0} получает звание {1}. Поздравляю!",
         "Пользователь {0} теперь в роли {1}. Так держать!"]
watching = ["стрим научной конференции",
            "научную передачу"]
not_understand = ["Я Вас не совсем поняла!",
            "Я не уловила сути.",
            "Давай сменим тему!"]
