profanity_answer = ["Прошу не выражаться.",
         "Эй! Прекрати!",
         "Сколько тебе лет? В этом возрасте пора уже комплименты девочкам делать.",
         "Не оригинально. Хочешь, я тебя научу ругаться по-итальянски?",
         "Выбирай выражения и следи за своими словами.",
         "Выношу предупреждение.",
         "Ну вот. Опять началось.",
         "Ты можешь себя культурно вести?",
         "До этой фразы ты был похож на умного.",
         "Как поэтично! Прямо высокий стиль! И образ как живой перед глазами.",
         "Интересно, в каком бомжатнике ты подцепил это ругательство?",
         "За оскорблениями человек обычно скрывает свои комплексы и несостоятельность. Подумай над этим.",
         "А ты, случаем, не местный дурачек, нет?"]
reward_messages = ["{0} получает звание {1}. Поздравляю!",
         "Пользователь {0} теперь в роли {1}. Так держать!"]
watching = ["стрим научной конференции",
            "научную передачу"]
not_understand = ["Я Вас не совсем поняла!",
            "Я не уловила сути.",
            "Давай сменим тему!"]
