scream = "AAAAAAAAAAAAAA!"
scream_respond = "коза орет"
respond = ["коза", "козу", "козы", "козой", "козе"]
games = ["Heroes of the Storm",
         "Skyrim: Goat Edition",
         "Warcraft 3: Refunded",
         "Plotva III: Wild Hunt",
         "Goat Among Us",
         "Cybergoat 2077",
         "сыщика",
         "грязные игры"]
watching = ["на тебя!",
            "стрим HappyDerg",
            "Netflix",
            "акции Activision Blizzard",
            "темы на форуме HotS",
            "обзор Культаса",
            "Хентай (?)",
            "Goat Potter and the Anus of Fire",
            "фильм Паршивая овца"]
special = "трансляцию Blizzcon 2021"
listening = ["Авторадио",
             "Хард Рок",
             "музыку в Spotify",
             "сплетни бабки"]
reaction = ["Коза хочет прописать в табло {}",
            "Коза с подозрением смотрит на {}",
            "Коза бьет по земле копытами и хочет боднуть {}",
            "Коза хочет поорать с {}",
            "Коза выехала на дом к {}",
            "Коза хочет в отпуск подальше от {}",
            "Коза не понимает {}",
            "Коза, одетая в скафандр, парит в открытом космосе и ее крик слышит {}",
            "Коза орет над {}",
            "Коза хочет чтобы {} не беспокоил ее",
            "Коза улетела на орбиту планеты Плутон от {}"]
special_reaction = ["Коза бегает по загону и орет. Что-то темное надвигается.",
                    "Несколько красных молний ударило в загон. Коза в страхе убежала прочь."]
